Repository: isontheline/pro.webssh.net
Catalog: src/i18n/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, ja, ko, pl, pt, ru, sv, tr, uk, zh_hans, zh_hant_tw

# Restore_My_Purchase
source: Restore my purchases
da: Gendan mine køb
de: Einkäufe wiederherstellen
es: Restaurar Mis Compras
fr: Restaurer mes achats
it: Ripristina acquisti
ja: 課金情報のリストア
ko: 이전 구매내역 복원
pl: Przywróć moje zakupy
pt: Restaura minhas compras
ru: Восстановить покупки
sv: Återställ mina köp
tr: Satın aldıklarımı geri yükle
uk: Відновити мої покупки
zh_hans: 恢复已购买的内容
zh_hant_tw: 復原購買

source: Resume
da: Fortsæt
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 履歴書
ko: 작업 재개
pl: Wznów
pt: Retomar
ru: Продолжить
sv: Återuppta
tr: Devam et
uk: Резюме
zh_hans: 恢复
zh_hant_tw: 繼續

source: Retry
da: Prøv igen
de: Wiederholen
es: Reintentar
fr: Réessayer
it: Riprova
ja: リトライ
ko: 다시 시도하세요
pl: Ponów
pt: Tentar novamente
ru: Повторить
sv: Försök igen
tr: Tekrar dene
uk: Повторити
zh_hans: 重试
zh_hant_tw: 重試

source: Roles
da: Roller
de: Rollen
fr: Rôles
it: Ruoli
ja: ロール
ko: 역할
pl: Role
pt: Papéis
ru: Роли
sv: Roller
tr: Roller
uk: Ролі
zh_hans: 角色
zh_hant_tw: 角色

source: Save
da: Gem
de: Speichern
es: Guardar
fr: Sauvegarder
it: Salva
ja: 保存
ko: 저장
pl: Zapisz
pt: Salvar
ru: Сохранить
sv: Spara
tr: Kaydetmek
uk: Зберегти
zh_hans: 存储
zh_hant_tw: 儲存

# Saved_Commands
source: Snippets
da: Uddrag
es: fragmentos
it: Frammenti
ko: 짧은 발췌
ru: Фрагменты
tr: snippet'ler
uk: Фрагменти
zh_hant_tw: 指令片段

source: Search
da: Søg
de: Suche
es: Búsqueda
fr: Rechercher
it: Ricerca
ja: 探す
ko: 검색
pl: Szukaj
pt: Procurar
ru: Поиск
sv: Sök
tr: Arama
uk: Пошук
zh_hans: 搜索
zh_hant_tw: 搜尋

source: Search connection
da: Søg forbindelse
de: Verbindung suchen
es: Buscar conexión
fr: Recherche de connexion
it: Cerca connessione
ja: 接続先を検索
ko: 연결 검색
pl: Wyszukaj połązcenia
pt: Conexão de pesquisa
ru: Поиск соединения
sv: Sök anslutning
tr: Arama bağlantısı
uk: Пошук підключення
zh_hans: 搜索连接
zh_hant_tw: 搜尋連線

source: Search or Connect
da: Søg eller opret forbindelse
de: Suchen oder verbinden
es: Buscar o Conectar
fr: Rechercher ou Connecter
it: Cerca o connettiti
ja: 検索または接続
ko: 검색 또는 연결
pl: Wyszukaj lub Połącz
pt: Pesquisar ou conectar
ru: Поиск или подключение
sv: Sök eller anslut
tr: Ara veya Bağlan
uk: Пошук або підключення
zh_hans: 搜索或连接
zh_hant_tw: 搜尋或連接

source: Search Results
da: Søgeresultater
de: Suchergebnisse
es: Resultados de la búsqueda
fr: Résultats de la recherche
it: Risultati della ricerca
ja: 検索結果
ko: 검색 결과
pl: Wyniki wyszukiwania
pt: Resultados da pesquisa
ru: Результаты поиска
sv: Sökresultat
tr: Arama Sonuçları
uk: Результати пошуку
zh_hans: 搜索结果
zh_hant_tw: 搜尋結果

source: Security
da: Sikkerhed
de: Sicherheit
es: Seguridad
fr: Sécurité
it: Sicurezza
ja: セキュリティ
ko: 보안
pl: Zabezpieczenia
pt: Segurança
ru: Безопасность
sv: Säkerhet
tr: Güvenlik
uk: Безпека
zh_hans: 安全
zh_hant_tw: 安全性

source: Select Arrow Keys Speed
da: Vælg piletasternes hastighed
de: Wähle Geschwindigkeit der Pfeiltasten aus
es: Seleccione la velocidad de las teclas de flecha
fr: Sélection du défilement
it: Seleziona la velocità dei tasti freccia
ja: 矢印キーの速度を選択します
ko: 화살표 키 속도 선택
pl: Wybierz prędkość wskaźnika
pt: Selecionar velocidade das setas
ru: Выберите скорость клавиш со стрелками
sv: Välj piltangenters hastighet
tr: Ok Tuşları Hızını Seçin
uk: Виберіть Швидкість клавіш зі стрілками
zh_hans: 选择方向键速度
zh_hant_tw: 選擇方向鍵速度

source: Select Arrow Keys Type
da: Vælg piletasttype
de: Wähle Art der Pfeiltasten aus
es: Seleccione el tipo de teclas de flecha
fr: Sélection du type
it: Seleziona il tipo di tasti freccia
ja: 矢印キータイプを選択
ko: 화살표 키 유형 선택
pl: Wybierz typ wskaźnika
pt: Selecione chaves de tipos de seta
ru: Выберите тип клавиш со стрелками
sv: Välj typ av piltangenter
tr: Ok Tuşları Türünü Seçin
uk: Виберіть Тип клавіш зі стрілками
zh_hans: 选择方向键的类型
zh_hant_tw: 選擇方向鍵類型

source: Selection
da: Udvalg
de: Auswahl
es: Selección
fr: Sélection
it: Selezione
ja: 選択
ko: 선택
pl: Wybór
pt: Seleção
ru: Выбор
sv: Urval
tr: Seçim
uk: Вибір
zh_hans: 选择
zh_hant_tw: 選擇

# Server_Lacks_SFTP_Subsystem
source: Server lacks of SFTP Subsystem.
da: Server mangler SFTP-undersystem.
de: Auf dem Server fehlt das SFTP-Subsystem.
es: El servidor carece del subsistema SFTP.
fr: Le serveur ne supporte pas le sous-système SFTP.
it: Mancanza del server del sottosistema SFTP.
ja: サーバーにSFTPサブシステムがありません。
ko: 서버에 SFTP 하위 시스템이 없습니다.
pl: Serwer nie posiada podsystemu SFTP.
pt: O servidor não possui o subsistema SFTP.
ru: На сервере отсутствует подсистема SFTP.
sv: Servern saknar SFTP Subsystem.
tr: Sunucuda SFTP Alt Sistemi yok.
uk: На сервері відсутня підсистема SFTP.
zh_hans: 服务器缺少 SFTP 子系统。接收不到 FXP_VERSION。
zh_hant_tw: 伺服器缺少 SFTP 子系統

source: Servers
da: Servere
de: Server
es: Servidores
fr: Serveurs
it: Server
ja: サーバー
ko: 서버
pl: Serwery
pt: Servidores
ru: Серверы
sv: Servrar
tr: sunucular
uk: Сервери
zh_hans: 服务器
zh_hant_tw: 伺服器

source: Sessions
da: Sessioner
de: Sitzungen
es: Sesiones
it: Sessioni
ja: セッション
ko: 세션
pl: Sesji
pt: Sessões
ru: Сессии
sv: Sessioner
tr: Oturum
uk: Сесії
zh_hans: 会话

source: Settings
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: Paramètres
it: Impostazioni
ja: 設定
ko: 설정
pl: Ustawienia
pt: Opções
ru: Настройки
sv: Inställningar
tr: Ayarlar
uk: Налаштування
zh_hans: 设置
zh_hant_tw: 設定

source: Share
da: Del
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
pl: Udostępnij
pt: Compartilhar
ru: Поделиться
sv: Dela
tr: Paylaş
uk: Поділитися
zh_hans: 分享
zh_hant_tw: 分享

source: Show hidden files
da: Vis skjulte filer
de: Zeige versteckte Dateien
es: Mostrar archivos ocultos
fr: Afficher les fichiers cachés
it: Mostra file nascosti
ja: 隠しファイルを表示する
ko: 숨겨진 파일 표시
pl: Pokaż ukryte pliki
pt: Mostrar arquivos ocultos
ru: Показать скрытые файлы
sv: Visa gömda filer
tr: Gizli dosyaları göster
uk: Показати приховані файли
zh_hans: 显示隐藏文件
zh_hant_tw: 顯示隱藏文件

source: Show password
da: Vis adgangskode
de: Passwort anzeigen
es: Mostrar contraseña
fr: Afficher le mot de passe
it: Mostra password
ja: パスワードを表示
ko: 비밀번호 표시
pl: Pokaż hasło
pt: Mostrar senha
ru: Показать пароль
sv: Visa lösenord
tr: Şifreyi göster
uk: Показати пароль
zh_hans: 显示密码
zh_hant_tw: 顯示密碼

source: Show Scrollback Buffer
da: Vis Scrollback Buffer
de: Scrollback-Puffer anzeigen
es: Mostrar búfer de desplazamiento hacia atrás
fr: Fenêtre de sélection
it: Mostra buffer di scorrimento
ja: スクロールバック バッファを表示
ko: 스크롤백 버퍼 표시
pl: Pokaż bufor przewijania
pt: Mostrar buffer de rolagem
ru: Показать буфер обратной прокрутки
sv: Visa tillbakarullningsbuffert
tr: Geri Kaydırma Arabelleğini Göster
uk: Показати буфер прокрутки
zh_hans: 显示回滚缓冲区
zh_hant_tw: 顯示回滾緩衝區

source: Show virtual keys above keyboard
da: Vis virtuelle taster over tastaturet
de: Virtuelle Tasten über der Tastatur anzeigen
es: Mostrar teclas virtuales encima del teclado
fr: Affiche les touches virtuelles au dessus du clavier
it: Mostra i tasti virtuali sopra la tastiera
ja: キーボードの上に仮想キーを表示する
ko: 키보드 위에 가상 키 표시
pl: Pokaż klawisze wirtualne nad klawiaturą
pt: Mostrar teclas virtuais acima do teclado
ru: Показать виртуальные клавиши над клавиатурой
sv: Visa virtuella nycklar ovanför tangentbordet
tr: Klavyenin üzerinde sanal tuşları göster
uk: Показати віртуальні клавіші над клавіатурою
zh_hans: 在键盘上方显示虚拟键
zh_hant_tw: 在鍵盤上方顯示虛擬鍵

source: Slow
da: Langom
de: Langsam
es: Lento
fr: Lent
it: Lento
ja: 低速
ko: 느린
pl: Zwolnij
pt: Devagar
ru: Медленно
sv: Visa
tr: Yavaş
uk: Повільно
zh_hans: 慢
zh_hant_tw: 慢

source: Speed
da: Hastighed
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
it: Velocità
ja: 速度
ko: 속도
pl: Przyśpiesz
pt: Velocidade
ru: Скорость
sv: Hastighet
tr: Hız
uk: Швидкість
zh_hans: 速度
zh_hant_tw: 速度

# Sponsors_Label
source: Sponsors
da: Sponsorer
de: Sponsoren
es: Patrocinadores
it: Sponsor
ja: スポンサー
ko: 스폰서
pl: Sponsorzy
pt: Patrocinadores
ru: Спонсоры
sv: Sponsorer
tr: Sponsorlar
uk: Спонсори
zh_hans: 赞助商
zh_hant_tw: 贊助

source: SSH Keys
da: SSH nøgler
de: SSH-Schlüssel
es: Claves SSH
fr: Clés SSH
it: Chiavi SSH
ja: SSHキー
ko: SSH 키
pl: Klucze SSH
pt: Chaves SSH
ru: SSH-ключи
sv: SSH-nycklar
tr: SSH Anahtarları
uk: Ключі SSH
zh_hans: SSH 密钥
zh_hant_tw: SSH 金鑰

source: SSH Settings
da: SSH Indstillinger
de: SSH Einstellungen
es: Configuración SSH
fr: Paramètres SSH
it: Impostazioni SSH
ja: SSHの設定
ko: SSH 설정
pl: Ustawienia SSH
pt: Configurações SSH
ru: Настройки SSH
sv: SSH-inställningar
tr: SSH Ayarları
uk: Налаштування SSH
zh_hans: SSH 设置
zh_hant_tw: SSH 設定

# SSH_Use_Old_Sepcial_Keys
source: Use Old Special Keys
da: Brug gamle specialnøgler
de: Alte Sondertasten verwenden
es: Usar llaves especiales antiguas
fr: Utiliser les anciennes touches spéciales
it: Usa le vecchie chiavi speciali
ja: 古い特殊キーを使用する
ko: 이전 특수 키 사용
pl: Użyj starych klawiszy specjalnych
pt: Usar Chaves Especiais Antigas
ru: Используйте старые специальные ключи
sv: Använd gamla specialtangenter
tr: Eski Özel Anahtarları Kullan
uk: Використовуйте старі спеціальні ключі
zh_hans: 使用老式特殊键
zh_hant_tw: 使用舊式特殊按鍵

source: Stay On Terminal When Connection Lost
da: Bliv på terminalen, når forbindelsen afbrydes
de: Im Terminal bleiben, wenn die Verbindung verloren geht
es: Permanecer en la terminal cuando se pierde la conexión
fr: Rester sur le terminal si perte connexion
it: Rimani sul terminale quando si perde la connessione
ja: 接続が切れたとき、端末画面のままにする
ko: 연결이 끊겼을 때 터미널에 머물기
pl: Pozostań w terminalu po utracie połączenia
pt: Mantenha-se no terminal quando a conexão é perdida
ru: Оставаться в терминале, после разрыва соединения
sv: Stanna kvar i terminalen när anslutningen tappas
tr: Bağlantı Kesildiğinde Terminalde Kal
uk: Залишайтеся на терміналі, коли з’єднання втрачено
zh_hans: 连接丢失时仍留在终端
zh_hant_tw: 斷線時保留在終端機

source: Stick
da: Pind
es: Vara
it: Bastone
ja: 棒
ko: 막대
pl: Przyklej
pt: Bastão
ru: Палка
sv: Pinne
tr: Sopa
uk: Палиця
zh_hans: 棍状
zh_hant_tw: 十字鍵

source: Success
da: Succes
de: Erfolg
es: Éxito
fr: Succès
it: Fatto
ja: 成功
ko: 성공
pl: Sukces
pt: Sucesso
ru: Успешно
sv: Lyckat
tr: Başarı
uk: Успіх
zh_hans: 成功
zh_hant_tw: 成功

source: Suggest
da: Forslå
de: Vorschlagen
es: Sugerir
fr: Suggérer
it: Suggerire
ja: 提案する
ko: 제안하다
pl: Zasugerować
pt: Sugerir
ru: Предложить
sv: Föreslå
tr: Önermek
uk: Запропонувати
zh_hans: 建议
zh_hant_tw: 建議

# Sure_To_Continue
source: Are you sure to continue?
da: Er du sikker på at du vil fortsætte?
de: Möchten Sie wirklich fortfahren?
es: ¿Estás seguro de continuar?
fr: Êtes-vous sûr de continuer ?
it: Sei sicuro di continuare?
ja: 続行してもよろしいですか？
ko: 계속하시겠습니까?
pl: Czy na pewno chcesz kontynuować?
pt: Tem certeza de que deseja continuar?
ru: Вы уверены, что хотите продолжить?
sv: Är du säker på att du fortsätter?
tr: Devam edeceğinizden emin misiniz?
uk: Ви впевнені, що продовжите?
zh_hans: 您确定要继续吗？
zh_hant_tw: 您確定要繼續嗎？

# Sure_To_Delete_XYZ
source: Sure to delete %@ ?
da: Er du sikker på at du vil slette %@?
de: Sicher, dass du %@ löschen möchtest?
es: ¿Está seguro que desea eliminar
fr: Êtes-vous sûr de vouloir supprimer %@ ?
it: Sicuro di eliminare %@ ?
ja: %@ を削除してもいいですか？
ko: 정말 %@를 삭제하시겠습니까?
pl: Na pewno usunąć %@ ?
pt: Certeza para apagar %@?
ru: Вы уверены, что хотите удалить?
sv: Säkert att du vill ta bort %@?
tr: %@ silmek için emin misiniz?
uk: Обов'язково видалити %@?
zh_hans: 确实要删除 %@？
zh_hant_tw: 確定刪除 %@？

# Tap_Plus_Button_To_Add_Connection
source: Tap [+] button to add connection
da: Tryk på knappen [+] for at tilføje forbindelse
de: Tippen Sie auf die Schaltfläche [+], um eine Verbindung hinzuzufügen
es: Toque el botón [+] para agregar conexión
fr: Pressez [+] pour ajouter une connexion
it: Tocca il pulsante [+] per aggiungere la connessione
ja: [+]ボタンをタップして接続を追加
ko: [+] 버튼을 탭하여 연결을 추가하십시오.
pl: Stuknij przycisk [+], aby dodać połączenie
pt: Toque no botão [+] para adicionar conexão
ru: Нажмите кнопку [+], чтобы добавить подключение
sv: Tryck på [+] för att lägga till anslutning
tr: Bağlantı eklemek için [+] düğmesine dokunun
uk: Торкніться кнопки [+], щоб додати підключення
zh_hans: 点击 [+] 按钮添加连接
zh_hant_tw: 點一下 [+] 新增連接

source: Thank you for your purchase!
da: Tak for dit køb!
de: Danke für deinen Einkauf !
es: Gracias por su compra!
fr: Merci pour votre achat !
it: Grazie per aver acquistato !
ja: 購入ありがとうございました
ko: 구매해주셔서 감사합니다!
pl: Dziękujemy za dokonanie zakupu!
pt: Obrigado por sua compra
ru: Спасибо за покупку!
sv: Tack för ditt köp!
tr: Satın aldığınız için teşekkür ederiz!
uk: Дякуємо за покупку!
zh_hans: 感谢购买！
zh_hant_tw: 謝謝您的購買！

source: Theme
da: Tema
de: Thema
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
pl: Motyw
pt: Tema
ru: Тема
sv: Tema
tr: Tema
uk: Тема
zh_hans: 主题
zh_hant_tw: 主題

source: Themes
da: Temaer
de: Themen
es: Temas
fr: Thèmes
it: Temi
ja: テーマ
ko: 테마
pl: Motywy
pt: Temas
ru: Темы
sv: Teman
tr: Temalar
uk: Теми
zh_hans: 主题
zh_hant_tw: 主題

source: Tools
da: Værktøjer
de: Werkzeuge
es: Instrumentos
fr: Outils
it: Strumenti
ja: ツール
ko: 도구
pl: Narzędzia
pt: Ferramentas
ru: Инструменты
sv: Verktyg
tr: Aletler
uk: Інструменти
zh_hans: 工具
zh_hant_tw: 工具

source: Touch Mode
da: Berøringstilstand
de: Touch-Modus
es: Modo táctil
fr: Mode tactile
it: Modalità tocco
ja: タッチモード
ko: 터치 모드
pl: Tryb dotykowy
pt: Modo de toque
ru: Сенсорный режим
sv: Pekläge
tr: Dokunma Modu
uk: Сенсорний режим
zh_hans: 触控模式
zh_hant_tw: 觸控模式

# Touch_Mode_Scroll
source: Scroll Content
da: Rul indhold
de: Inhalt scrollen
es: Contenido de desplazamiento
fr: Défilement du texte
it: Scorri il contenuto
ja: スクロールコンテンツ
ko: 스크롤 콘텐츠
pl: Przewiń zawartość
pt: Rolar conteúdo
ru: Прокрутить содержимое
sv: Bläddra innehåll
tr: İçeriği Kaydır
uk: Прокрутка вмісту
zh_hans: 滚动内容
zh_hant_tw: 捲動內容

# Touch_Mode_Select
source: Select Text
da: Vælg Tekst
de: Text auswählen
es: Seleccionar texto
fr: Sélection du texte
it: Seleziona il testo
ja: テキストを選択
ko: 텍스트 선택
pl: Wybierz tekst
pt: Selecionar texto
ru: Выберите текст
sv: Välj Text
tr: Metin seç
uk: Виберіть Текст
zh_hans: 选择文本
zh_hant_tw: 選擇文字

source: Transfers
da: Overførsler
de: Übertragungen
es: Transferencias
fr: Transferts
it: Trasferimenti
ja: 転送
ko: 전송
pl: Transfery
pt: Transferências
ru: Переводы
sv: Överföringar
tr: Transfer
uk: Трансфери
zh_hans: 转移
zh_hant_tw: 傳送

# Unable_To_Retrieve_File_Perhaps_Permissions
source: Unable to retrieve the file. Please check permissions.
da: Kan ikke hente fil. Tjek venligst rettigheder.
de: Die Datei konnte nicht empfangen werden. Bitte überprüfe die Berechtigungen.
es: No se puede recuperar el archivo. Por favor, compruebe los permisos.
fr: Impossible de récupérer le fichier. Vérifiez les permissions.
it: Impossibile recuperare il file. Si prega di controllare i permessi.
ja: ファイルが検索できませんでした。 パーミッションを確認してください。
ko: 파일을 검색할 수 없습니다. 권한을 확인하세요.
pl: Niemożna było odebrać pliku. Proszę sprawdzić uprawnienia.
pt: Não é possível recuperar o arquivo Por favor checar permissões.
ru: Не удалось получить файл. Пожалуйста, проверьте разрешения.
sv: Kan ej ta emot filen. Vänligen kontrollera rättigheter.
tr: Dosya alınamadı. Lütfen izinleri kontrol edin.
uk: Не вдається отримати файл. Будь ласка, перевірте дозволи.
zh_hans: 无法获得文件。 请检查权限。
zh_hant_tw: 未能取得檔案。 請檢查權限。

# Unable_To_Retrieve_IP_From_DNS
source: Unable to retrieve IP address from DNS server
da: Kan ikke hente IP-adressen fra DNS-serveren
de: IP Adresse konnte nicht vom DNS Server abgefragt werden
es: No se puede recuperar la dirección IP del servidor DNS
fr: Récupération de l'adresse IP impossible depuis le DNS
it: Impossibile recuperare l'indirizzo IP dal server DNS
ja: DNSサーバーからIPアドレスが検索できませんでした
ko: DNS 서버에서 IP 주소를 검색할 수 없습니다
pl: Nie można otrzymać adresu IP z serwera DNS
pt: Não é possível recuperar o endereço IP do servidor DNS
ru: Не удалось получить IP-адрес с DNS-сервера
sv: Kan ej ta emot IP-adress från DNS-server
tr: DNS sunucusundan IP adresi alınamıyor
uk: Не вдається отримати IP-адресу з DNS-сервера
zh_hans: 无法通过 DNS 服务器获取 IP 地址
zh_hant_tw: 未能從 DNS 伺服器取得 IP

# Unknown_PKEY_Format
source: Unable to parse the private key
da: Kan ikke parse den private nøgle
de: Der private Schlüssel kann nicht analysiert werden
es: No se puede analizar la clave privada
fr: Impossible d'analyser la clé privée
it: Impossibile analizzare la chiave privata
ja: 秘密鍵を解析できません
ko: 개인 키를 구문 분석할 수 없습니다.
pl: Nie można przeanalizować klucza prywatnego
pt: Não foi possível analisar a chave privada
ru: Не удается проанализировать закрытый ключ
sv: Det går inte att analysera den privata nyckeln
tr: Özel anahtar ayrıştırılamıyor
uk: Неможливо проаналізувати закритий ключ
zh_hans: 无法解析私钥
zh_hant_tw: 讀取私密金鑰失敗

source: Unlimited Connections
da: Ubegrænsede forbindelser
de: Unbegrenzte Verbindungen
es: Conexiones ilimitadas
fr: Connexions illimitées
it: Connessioni illimitate
ja: 無制限の接続
ko: 무제한 연결
pl: Nieograniczone połączenia
pt: Conexões ilimitadas
ru: Неограниченные подключения
sv: Obegränsade anslutningar
tr: Sınırsız Bağlantılar
uk: Необмежені з'єднання
zh_hans: 无限连接
zh_hant_tw: 無限連接

# Unlimited_Connections_Description
source: Add as many connections you want without any limit
da: Tilføj så mange forbindelser, som du ønsker, uden nogen begrænsning
de: Fügen Sie so viele Verbindungen hinzu, wie Sie möchten, ohne jegliche Begrenzung
es: Agrega tantas conexiones como desees sin límites
fr: Ajoutez autant de connexions que vous le souhaitez sans aucune limite
it: Aggiungi quante connessioni desideri senza alcun limite
ja: どれだけの接続を追加しても制限はありません
ko: 원하는 만큼 연결을 추가하십시오. 어떠한 제한도 없습니다
pl: Dodawaj tyle połączeń, ile chcesz, bez żadnych ograniczeń
pt: Adicione quantas conexões desejar, sem qualquer limite
ru: Добавляйте столько соединений, сколько вам нужно, без каких-либо ограничений
sv: Lägg till så många anslutningar du vill utan några begränsningar
tr: Sınırsız istediğiniz kadar bağlantı ekleyin
uk: Додавайте стільки з'єднань, скільки ви хочете, без обмежень
zh_hans: 想添加多少连接都可以，没有任何限制
zh_hant_tw: 想添加多少連接都可以，沒有任何限制

source: Unlock
da: Lås op
de: Entsperren
es: desbloquear
fr: Déverrouiller
it: Sblocca
ja: 解除
ko: 잠금 해제
pl: Odblokuj
pt: Desbloqueado
ru: Разблокировать
sv: Lås upp
tr: Kilidini aç
uk: Розблокувати
zh_hans: 解锁
zh_hant_tw: 解鎖

# Unlock_WebSSH
source: WebSSH Access Locking
da: WebSSH Adgangslåsning
de: WebSSH-Zugriffssperre
es: Bloqueo de acceso WebSSH
fr: Verrouillage de l'accès à WebSSH
it: Blocco dell'accesso WebSSH
ja: WebSSHアクセスロック
ko: WebSSH 액세스 잠금
pl: Blokada dostępu do WebSSH
pt: Bloqueio de acesso WebSSH
ru: Блокировка доступа через WebSSH
sv: WebSSH Åtkomstlåsning
tr: WebSSH Erişim Kilitleme
uk: Блокування доступу до WebSSH
zh_hans: WebSSH 访问锁定
zh_hant_tw: WebSSH 功能鎖定

source: Upgrade WebSSH to Pro Version
da: Opgradér til WebSSH Pro Version
de: WebSSH auf Pro Version Upgraden
es: Actualice WebSSH a la versión Pro
fr: Mettre à niveau vers WebSSH Pro
it: Aggiorna WebSSH alla versione Pro
ja: WebSSHをPro版へアップグレードする
ko: WebSSH Pro Version 으로 업그레이드
pl: Aktualizuj do wersji Pro
pt: Atualizar WebSSH para versão PRO
ru: Обновить WebSSH до Pro
sv: Uppgradera WebSSH till Pro-version
tr: WebSSH'yi Pro Sürüme Yükselt
uk: Оновіть WebSSH до версії Pro
zh_hans: 将 WebSSH 升级至专业版
zh_hant_tw: 升級至 Pro 版本

source: Upload failed
da: Fejl ved upload
de: Hochladen schlug fehl
es: Transferencia fallida
fr: Échec du transfert
it: Caricamento fallito
ja: アップロードに失敗しました
ko: 업로드 실패
pl: Wysyłanie się niepowiodło
pt: Upload falhou
ru: Сбой передачи
sv: Uppladdning misslyckad
tr: Yükleme başarısız
uk: Помилка завантаження
zh_hans: 上传失败
zh_hant_tw: 上傳失敗

# Upload_File
source: Upload a file
da: Upload en fil
de: Datei hochladen
es: Cargar un archivo
fr: Envoyer un fichier
it: Carica un file
ja: ファイルをアップロードする
ko: 파일 업로드
pl: Wyślij plik
pt: Upload um arquivo
ru: Загрузить файл
sv: Ladda upp en fil
tr: Bir dosya yükle
uk: Завантажте файл
zh_hans: 上传一个文件
zh_hant_tw: 上傳檔案

source: Use as default path
da: Brug some standard sti
de: Als Standardpfad verwenden
es: Use default
fr: Utiliser par défaut
it: Utilizza come percorso di default
ja: デフォルトパスを使用する
ko: 기본 경로로 사용
pl: Użyj jako ścieżkę domyślną
pt: Use como caminho padrão
ru: Использовать по умолчанию
sv: Använd som standardsökväg
tr: Varsayılan yol olarak kullan
uk: Використовувати як шлях за замовчуванням
zh_hans: 用作默认路径
zh_hant_tw: 用作預設路徑

source: User
da: Bruger
es: Usuario
fr: Utilisateur
it: Utente
ja: ユーザ
ko: 유저명
pl: Użytkownik
pt: Usuário
ru: Логин
sv: Användare
tr: kullanıcı
uk: Користувач
zh_hans: 用户名
zh_hant_tw: 使用者名稱

# User_Is_Required
source: User field is required.
da: Brugerfeltet er påkrævet.
de: Der User wird benötigt.
es: El usuario es requerido
fr: Le champs Utilisateur est requis.
it: Il campo User è obbligatorio.
ja: ユーザーフィールドは必須です。
ko: 유저명을 입력해주세요.
pl: Pole użytkownika jest wymagane.
pt: Campo usuário é necessário
ru: Требуется поле "Логин".
sv: Användarfält krävs
tr: Kullanıcı alanı zorunludur.
uk: Поле користувача є обов'язковим.
zh_hans: 必须填写用户名
zh_hant_tw: 必須填寫「使用者」

source: Values must be equal
da: Værdierne skal være ens
de: Werte müssen gleich sein
es: Los valores deben ser iguales
fr: Les valeurs doivent être identiques
it: I valori devono essere uguali
ja: 値は等しくなければなりません
ko: 값은 같아야 합니다.
pl: Wartości muszą być równe
pt: Os valores devem ser iguais
ru: Значения должны быть равны
sv: Värdena måste vara lika
tr: Değerler eşit olmalıdır
uk: Значення мають бути рівними
zh_hans: 值必须相等
zh_hant_tw: 值必須相等

source: View
da: Vis
de: Aussicht
es: Vista
fr: Visualiser
it: Visualizza
ja: 見る
ko: 보기
pl: Pogląd
pt: Visualizar
ru: Просмотр
sv: Visa
tr: görüş
uk: Переглянути
zh_hans: 查看
zh_hant_tw: 檢視

source: Virtual Arrow Keys
da: Virtuelle Pile Knapper
de: Virtuelle Pfeiltasten
es: Teclas de flecha virtuales
fr: Touches directionnelles virtuelles
it: Tasti freccia virtuali
ja: 仮想矢印キー
ko: 가상 화살표 키
pl: Wirtualne strzałki
pt: Chave seta virtual
ru: Виртуальные клавиши со стрелками
sv: Virtuella piltangenter
tr: Sanal Ok Tuşları
uk: Віртуальні клавіші зі стрілками
zh_hans: 虚拟方向键
zh_hant_tw: 虛擬方向鍵

source: Virtual Arrow Keys Speed
da: Virtuelle piletaster Hastighed
de: Virtuelle Pfeiltasten Geschwindigkeit
es: Velocidad de las teclas de flecha virtuales
fr: Défilement touches directionnelles
it: Velocità dei tasti freccia virtuali
ja: 仮想矢印キーの速度
ko: 가상 화살표 키 속도
pl: Prędkość wirtualnych klawiszy strzałek
pt: Velocidade das setas virtuais
ru: Скорость виртуальных клавиш со стрелками
sv: Virtuella pitangenter hastighet
tr: Sanal Ok Tuşları Hızı
uk: Швидкість віртуальних стрілок
zh_hans: 虚拟方向键速度
zh_hant_tw: 虛擬方向鍵速度

source: Warning
da: Advarsel.
de: Warnung
es: Advertencia
fr: Attention
it: Avvertimento
ja: 警告
ko: 경고
pl: Ostrzeżenie
pt: Aviso
ru: Предупреждение
sv: Varning
tr: Uyarı
uk: УВАГА
zh_hans: 警告
zh_hant_tw: 警告
